<!DOCTYPE html>
<html lang="en">
    <head>
        <meta charset="UTF-8">
            <title>Document</title>
    </head>
    <body>
        <p style="text-align: justify;">Senador con licencia y abanderado del Partido Acci&oacute;n Nacional (PAN)</p>
        <p style="text-align: justify;">&nbsp;</p>
        <p style="text-align: justify;">Fue militante del Partido Revolucionario Institucional en el que se desempe&ntilde;&oacute; como Dirigente del Frente Juvenil Revolucionario en su estado natal. Desde 1996, es militante activo del Partido Acci&oacute;n Nacional.</p>
        <p style="text-align: justify;">En el PAN, se ha desempe&ntilde;ado como secretario de formaci&oacute;n ciudadana, secretario de formaci&oacute;n y capacitaci&oacute;n, coordinador de campa&ntilde;a, consejero estatal y nacional, as&iacute; como Presidente de su partido en Colima.</p>
        <p style="text-align: justify;">Se ha desempe&ntilde;ado tambi&eacute;n como diputado local en el Congreso de Colima en dos ocasiones y Diputado federal en la LIX Legislatura en la que se desempe&ntilde;&oacute; como Integrante de las comisiones de Puntos Constitucionales, Vigilancia de la ASF, y del Comit&eacute; del Centro de Estudios de Derecho e Investigaciones Parlamentarias. Tambi&eacute;n se desempe&ntilde;&oacute; como Secretario de la Comisi&oacute;n de Reglamentos y Pr&aacute;cticas Parlamentarias.</p>
        <p style="text-align: justify;">En las Elecciones federales de M&eacute;xico de 2012, Preciado qued&oacute; como Senador de Primera minor&iacute;a al obtener su f&oacute;rmula el 34.65% de los votos, abajo del 46.72% que obtuvo el PRI.<sup>1</sup></p>
        <p style="text-align: justify;">Como integrante de la LXII Legislatura, se ha desempe&ntilde;ado como integrante de las Comisiones de Comunicaciones y Transporte, Desarrollo Rural, y la Segunda Comisi&oacute;n de Trabajo, en el tema de Relaciones exteriores, Defensa nacional y Educaci&oacute;n p&uacute;blica; tambi&eacute;n, secretario de las Comisiones de Asuntos migratorios y Radio, televisi&oacute;n y cinematograf&iacute;a; as&iacute; como Presidente de las Comisiones de Reglamentos y Pr&aacute;cticas Parlamentarias, Asuntos migratorios, de la Primera Comisi&oacute;n de Trabajo, en el tema de Gobernaci&oacute;n, Puntos Constitucionales y Justicia. Tambi&eacute;n ha formado parte del Comit&eacute; Directivo del Instituto Belisario Dom&iacute;nguez.</p>
        <p style="text-align: justify;">El 21 de Mayo de 2013, Gustavo Madero, Presidente del Partido Acci&oacute;n Nacional lo nombr&oacute; Presidente del Grupo Parlamentario del PAN en el Senado.<sup>2</sup></p>
        <p style="text-align: justify;">El 11 de febrero de 2015, <strong>Preciado</strong> anunci&oacute; que pedir&iacute;a su licencia al d&iacute;a siguiente para postularse como precandidato de su partido para Gobernador de Colima para competir en las elecciones de 2015.</p>
        <p style="text-align: justify;">fuente: <a href="http://es.wikipedia.org/wiki/Jorge_Luis_Preciado_Rodr%92guez">http://es.wikipedia.org/wiki/Jorge_Luis_Preciado_Rodr&iacute;guez</a></p>
        <p style="text-align: justify;">&nbsp;</p>
        <p style="text-align: justify;"><strong>Trayectoria</strong></p>
        <p style="text-align: justify;">Universidad:</p>
        <p style="text-align: justify;">Licenciatura en Derecho por la Universidad de Colima</p>
        <p style="text-align: justify;">1996 - Se vuelve miembro Activo del Pan</p>
        <p style="text-align: justify;">2001 - 2003 Dirigente del Pan en Colima</p>
        <p style="text-align: justify;">2001 - 2003 Presidente del CDE del PAN en Colima</p>
        <p style="text-align: justify;">2009 Coordinador general de la precampa&ntilde;a del precandidato del PAN a gobernador de San Luis Potosi</p>
        <p style="text-align: justify;">2013 Coordinador del grupo parlamentario del PAN</p>
        <p style="text-align: justify;">fuente: <a href="http://sil.gobernacion.gob.mx/Librerias/pp_PerfilLegislador.php?Referencia=9215556">http://sil.gobernacion.gob.mx/Librerias/pp_PerfilLegislador.php?Referencia=9215556</a></p>
        <p style="text-align: justify;">&nbsp;</p>
        <p style="text-align: justify;">&nbsp;</p>
</html>
