<!DOCTYPE html>
<html lang="en">
    <head>
        <meta charset="UTF-8">
            <title>Document</title>
    </head>
    <body>
        <p style="text-align: justify;">Exsubsecretario de Comunicaciones y Transportes y abanderado del Partido Revolucionario Institucional (PRI).</p>
        <p style="text-align: justify;">El abanderado del Partido Revolucionairo Institucional (PRI) es licenciado en Econom&iacute;a por el Instituto Tecnol&oacute;gico Aut&oacute;nomo de M&eacute;xico (ITAM) y maestro en Econom&iacute;a por la Universidad de Essex, Reino Unido.</p>
        <p style="text-align: justify;">Originario de Colima, se desempe&ntilde;aba en el actual gobierno como subsecretario de Comunicaciones de la Secretar&iacute;a de Comunicaciones y Transportes (SCT).</p>
        <p style="text-align: justify;">Antes fue coordinador de Proyectos Especiales del equipo de transici&oacute;n del presidente Enrique Pe&ntilde;a Nieto, secretario de Desarrollo Econ&oacute;mico en el gobierno de Colima y subgerente de Cambios Internacionales y Metales en el Banco de M&eacute;xico (Banxico).</p>
        <p style="text-align: justify;">Peralta tambi&eacute;n tiene experiencia en la pol&iacute;tica local pues fue alcalde de Colima, la capital estatal, de 2009 a 2012.</p>
        <p style="text-align: justify;">En esta elecci&oacute;n, aspira a que el PRI mantenga la hegemon&iacute;a hist&oacute;rica que ha tenido en el estado del Pac&iacute;fico mexicano.</p>
        <p style="text-align: justify;">fuente: <a href="http://www.cnnmexico.com/perfiles/2015/jose-ignacio-peralta-sanchez">http://www.cnnmexico.com/perfiles/2015/jose-ignacio-peralta-sanchez</a></p>
        <p style="text-align: justify;"><strong>Trayectoria</strong></p>
        <p style="text-align: justify;"><strong>Universidad:</strong></p>
        <p style="text-align: justify;">Licenciado en Econom&iacute;a por el instituto aut&oacute;nomo de M&eacute;xico</p>
        <p style="text-align: justify;">Estudios de Posgrado</p>
        <p style="text-align: justify;">Maestria en Econom&iacute;a por la Universidad de Essex, Reino Unido.</p>
        <p style="text-align: justify;">Inici&oacute; su desempe&ntilde;o profesional las &aacute;reas de an&aacute;lisis e investigaci&oacute;n econ&oacute;mica del Centro de Estudios de Competitividad (CEC) del ITAM.</p>
        <p style="text-align: justify;">De 1993 a 2004 fue subgerente de cambios internacionales y metales; y subgerente de cambios nacionales del Banco de M&eacute;xico.</p>
        <p style="text-align: justify;">Fue secretario de Fomento Econ&oacute;mico de Colima, de 2004 a 2009, desde ah&iacute; impuls&oacute; la Terminal de Almacenamiento y Regasificaci&oacute;n de Gas Natural en Manzanillo, Colima.</p>
        <p style="text-align: justify;">De 2009 a 2012, fue alcalde de Colima.</p>
        <p style="text-align: justify;">En 2012 fue postulado como candidato a Senador por el Estado de Colima pero finalmente el partido decidi&oacute; promover para tal puesto a <strong>Mely Romero Celis</strong>.</p>
        <p style="text-align: justify;">El 4 de septiembre de 2012,<strong> Enrique Pe&ntilde;a Nieto</strong> lo nombr&oacute; Coordinador de Proyectos Especiales de su equipo de transici&oacute;n.</p>
        <p style="text-align: justify;">Subsecretario de Comunicaciones de la STC.</p>
        <p style="text-align: justify;">fuente <a href="http://www.redpolitica.mx/yopolitico/perfil/jose-ignacio/peralta-sanchez">http://www.redpolitica.mx/yopolitico/perfil/jose-ignacio/peralta-sanchez</a></p>
        <p style="text-align: justify;">&nbsp;</p>
        
    </body>
</html>
