<p>El candidato del PAN a la gubernatura, Jorge Luis Preciado Rodr&iacute;guez, dio a conocer sus propuestas a trav&eacute;s de un programa denominado &ldquo;Diez de 10&rdquo;, el cual contempla 100 acciones para impulsar el desarrollo del estado y mejorar las condiciones de vida en los 10 municipios.</p>

<p>El candidato promete rescatar a Colima de la inseguridad. Precis&oacute; que &ldquo;de 100 delitos, 96 nunca se denuncian por la pasividad e ineficiencia en los Ministerios P&uacute;blicos, por lo que se crear&aacute; una polic&iacute;a con rostro humano. Haremos un frente com&uacute;n para combatir la drogadicci&oacute;n, y as&iacute; reconstruir el tejido social&rdquo;. Hizo &eacute;nfasis en que &ldquo;la Polic&iacute;a de Colima ser&aacute; reconocida en todo M&eacute;xico por su preparaci&oacute;n, adiestramiento, equipamiento y por defender y respetar siempre los Derechos Humanos de todas las personas, sin importar su origen, condici&oacute;n social o econ&oacute;mica&rdquo;.</p>

<p>A trav&eacute;s del Sistema de Respuesta Inmediata, coment&oacute; que &ldquo;brindaremos atenci&oacute;n pronta y oportuna a las llamadas de auxilio, denuncias y crisis en cuesti&oacute;n de segundos, aprovechando correctamente los avances tecnol&oacute;gicos, la geolocalizaci&oacute;n, mapas delincuenciales e inteligencia polic&iacute;aca. Nunca m&aacute;s, un colimense recibir&aacute; auxilio de manera tard&iacute;a&rdquo;.</p>

<p>Sobre la deuda p&uacute;blica y el combate a la corrupci&oacute;n, asegur&oacute; que &ldquo;resolveremos la crisis financiera del gobierno estatal y de los gobiernos municipales, adem&aacute;s de darle viabilidad a esta propuesta de desarrollo&rdquo;.</p>

<p>Afirm&oacute; que &ldquo;habr&aacute; orden, transparencia, eficiencia y control en el gasto, pero tambi&eacute;n una nueva e importante fuente de ingresos para el estado, a trav&eacute;s de la riqueza que genera para el fisco federal el puerto de Manzanillo&rdquo;.</p>

<p>El candidato se&ntilde;al&oacute; que &ldquo;habr&aacute; una revisi&oacute;n exhaustiva en el gasto del gobierno estatal desde 1997 a la fecha, pues el pueblo de Colima tiene todo el derecho de conocer la verdad, s&oacute;lo as&iacute; habr&aacute; justicia, los habitantes de Colima deben conocer la verdad, a d&oacute;nde fueron a parar esos 4 mil 800 millones de pesos de los que nadie ha dado cuentas&rdquo;.</p>

<p>Como parte de su discurso, coment&oacute; que en Colima no ha habido casos de funcionarios que hayan ido a la c&aacute;rcel por corruptos, &ldquo;y no porque no los haya, sino porque se les ha dejado escapar, por eso necesitamos que se les  persiga a esos delincuentes, para destituirlos y hacerles que regresen los recursos a los ciudadanos&rdquo;.Asimismo, dijo que &ldquo;instauraremos en Colima el Sistema Estatal Anticorrupci&oacute;n, sostenido en cuatro pilares: la Auditor&iacute;a Superior, la Contralor&iacute;a del Estado, una Fiscal&iacute;a Especializada en la materia y un Consejo Ciudadano de &eacute;tica p&uacute;blica. Con este sistema, todos estaremos atentos y al tanto del manejo, de la aplicaci&oacute;n correcta de los recursos que son de los colimenses&rdquo;.</p>

<p>Acuso que &ldquo;el PRI ha pervertido la asistencia social, convirti&eacute;ndola en una forma de clientelismo electoral, es el hecho de que en esta elecci&oacute;n tres ex presidentas del DIF estatal participan como candidatas a diputadas&rdquo;.</p>

<p>Por lo anterior, refrend&oacute; que &ldquo;en mi gobierno ning&uacute;n familiar ocupar&aacute; la titularidad de este organismo tan importante. Le devolveremos el sentido para el cual fue creado: apoyar el desarrollo de las familias colimenses y no de las familias de los gobernantes&rdquo;.</p>

<p>Como parte de sus propuestas, Preciado Rodr&iacute;guez dijo que &ldquo;terminaremos con la opacidad y discrecionalidad con la que se han manejado los recursos derivados del impuesto al 2 por ciento sobre n&oacute;mina, el Sefidec; a trav&eacute;s de un comit&eacute; cuyas sesiones ser&aacute;n transmitidas v&iacute;a internet, revisaremos que esos recursos se inviertan correctamente&rdquo;.</p>

<p>En ese sentido, manifest&oacute; que los recursos del Sefidec &ldquo;se reparten discretamente entre los amigos y familiares de Rafael Guti&eacute;rrez Villalobos, secretario de Fomento Econ&oacute;mico&rdquo;.</p>

<p>Asever&oacute; que &ldquo;cumpliremos la ley en la materia. El Comit&eacute; para la Planeaci&oacute;n del Desarrollo de Colima (Copladecol) ser&aacute; la instancia colegiada en la que el trabajo en equipo con la Federaci&oacute;n, los municipios, los poderes p&uacute;blicos y los sectores sociales, lograr&aacute; los avances que requiere nuestro estado&rdquo;.</p>

<p>Referente al turismo, apunt&oacute; que hace falta un mayor aprovechamiento en tres zonas: la volc&aacute;nica, la de balnearios y la de playas, para lo cual, dijo, gestionar&aacute; obras a fin de impulsar a este sector.</p>

<p>Abund&oacute; que &ldquo;emprenderemos el programa de promoci&oacute;n tur&iacute;stica m&aacute;s importante que se haya realizado para difundir las bellezas naturales de Colima y los servicios que ofrecen nuestras tres zonas tur&iacute;sticas, as&iacute; como el mega proyecto Nuevo Manzanillo, que ser&aacute; un relanzamiento de los sitios que colindan con este importante destino&rdquo;.</p>

<p>Adem&aacute;s, se apoyar&aacute; a los estudiantes para que solamente se preocupen por estudiar, ya que busca incrementar el rendimiento, &ldquo;queremos puros alumnos de 10&rdquo;, sentenci&oacute;.</p>

<p>Agreg&oacute; que &ldquo;implementaremos el programa Bajo el mismo techo, el cual con gestiones ante la Federaci&oacute;n ser&aacute; el programa de vivienda m&aacute;s importante en la historia de Colima, que se enfocar&aacute; en ayudar a m&aacute;s de 30 mil familias de la entidad&rdquo;.</p>

<p>En materia ambiental, indic&oacute; que &ldquo;el uso urbano del agua, la explotaci&oacute;n minera en los ejidos y el n&uacute;mero cada vez mayor de automotores son temas que nos preocupan y ocupan&rdquo;.</p>

<p>En ese sentido, refiri&oacute; que &ldquo;el futuro deseable es llegar a la cero emisi&oacute;n de contaminantes en nuestro espacio, nuestro gobierno pondr&aacute; la primera piedra instrumentando pol&iacute;ticas p&uacute;blicas y programas encaminados a que nuestras generaciones futuras alcancen a disfrutar de una nueva realidad en materia ecol&oacute;gica.</p>

<p>&ldquo;Trabajaremos de la mano de nuestros productores del campo, del mar y los bosques para que su actividad se caracterice por el aprovechamiento de los recursos naturales sin deterioro del medio ambiente, con lo que habr&aacute;n de garantizar su propia permanencia y el futuro de nuestras familias&rdquo;, sostuvo.</p>

<p>Sobre la equidad de g&eacute;nero, manifest&oacute; que &ldquo;hoy es una realidad gracias a la reforma pol&iacute;tica que las mujeres aspiren en igualdad de n&uacute;mero a todos los cargos de elecci&oacute;n popular, ahora falta llevar ese esp&iacute;ritu a los dem&aacute;s &aacute;mbitos de los sectores p&uacute;blico y privado para que la mujer se inserte en igualdad de condiciones y, sobre todo, de n&uacute;mero a la actividad de nuestra organizaci&oacute;n social&rdquo;.</p>

<p>El candidato a la gubernatura dijo que en sus 100 acciones de gobierno incluye un compromiso con los 10 municipios. &ldquo;En Armer&iacute;a, poner en funcionamiento el hospital regional; en Comala, cuidar el medio ambiente; en Colima, sacar v&iacute;as del tren de la ciudad; en Coquimatl&aacute;n, construir un gran polideportivo; en Cuauht&eacute;moc, remodelar del centro hist&oacute;rico y mejorar la fisonom&iacute;a de Queser&iacute;a&rdquo;.</p>

<p>Continu&oacute;: &ldquo;En Manzanillo ampliar libramiento a cuatro carriles hasta la comunidad de El Naranjo; en Minatitl&aacute;n, construir muro en el cerro Los Copales; en Ixtlahuac&aacute;n, construir el hospital; en Tecom&aacute;n, evitar inundaciones, y en Villa de &Aacute;lvarez, gestionar un auditorio para 12 mil personas&rdquo;.</p>