<p>Propuestas: Ignacio Peralta propone atender temas que considera prioritario resolver y afirma que son resultado de los comentarios, impresiones y propuestas de la ciudadan&iacute;a durante los recorridos que he hecho por los diez municipios. Los ejes tem&aacute;ticos son:</p>

<p>1.- Empleo. El &ldquo;Programa manos a la obra&rdquo; es una estrategia de compromisos y acciones para obtener empleos, una de las grandes demandas de los colimenses. Impulsaremos una serie de acciones que permitir&aacute;n atraer inversiones y generar opciones de trabajo, para que la poblaci&oacute;n tenga una oportunidad de superaci&oacute;n a trav&eacute;s de un empleo digno y bien remunerado, tambi&eacute;n existe la necesidad que la gente que ya tiene empleo tenga un mejor salario y corresponda a su nivel de preparaci&oacute;n, experiencia, habilidad y empe&ntilde;o.</p>

<p>2.- Seguridad. Los colimenses anhelamos recuperar el Colima del cual nos sent&iacute;amos profundamente orgullosos por ser el estado m&aacute;s seguro del pa&iacute;s. Con el &ldquo;Programa seguridad integral&rdquo;, lo lograremos. Este programa jugar&aacute; un papel fundamental en la estrategia de gobierno, as&iacute; como en la definici&oacute;n de acciones y pol&iacute;ticas p&uacute;blicas. Invertiremos en los cuerpos policiacos, para equiparlos y entrenarlos mejor, adem&aacute;s de una serie de medidas para dar la certeza que lograremos este objetivo.</p>

<p>3.- Combate a la pobreza. Muchos colimenses no han tenido la oportunidad para mejorar su calidad de vida y a&uacute;n los aquejan carencias importantes, como la falta de alimento, vivienda o servicios; definiremos acciones para generar las condiciones que eliminen dicha problem&aacute;tica, a trav&eacute;s de becas, programas sociales y ayuda alimentaria.</p>

<p>4.- Infraestructura. Es sumamente necesario contar con m&aacute;s y mejor infraestructura de todo tipo. De comunicaci&oacute;n, transporte, recreativa y productiva, que permita impulsar el desarrollo econ&oacute;mico de Colima, as&iacute; como la atracci&oacute;n de inversiones que conlleven a la generaci&oacute;n de empleos. Con el &ldquo;Programa infraestructura para el desarrollo&rdquo;, gestionaremos incrementar, ampliar y mejorar las carreteras, impulsaremos el desarrollo portuario para que Manzanillo siga siendo el motor del crecimiento econ&oacute;mico y se traduzca en efectos positivos en la calidad de vida de los colimenses.</p>

<p>5.- Campo. Los campesinos, agricultores y productores colimenses pasan por problemas relacionados a plagas, financiamiento para la producci&oacute;n y comercializaci&oacute;n. Propondr&eacute; una serie de acciones que permitir&aacute;n remediar dicha situaci&oacute;n y apoyar a los trabajadores a recuperar y sanar su principal fuente de ingresos. Buscando, por todos los medios, poner a su disposici&oacute;n las herramientas necesarias para dar un mayor valor agregado a sus productos, as&iacute; como acceso a nuevos mercados.</p>

<p>6.- Educaci&oacute;n. Aseguraremos que exista una formaci&oacute;n de calidad con el &ldquo;Programa educaci&oacute;n para todos&rdquo;, para ello apoyaremos al magisterio, de manera que puedan brindar un servicio &oacute;ptimo a j&oacute;venes y ni&ntilde;os colimenses. Mientras tengamos mejores planes de estudio, vamos a tener la posibilidad de que Colima pueda volver a ser un estado en crecimiento y con mayor competitividad a nivel nacional e internacional.</p>

<p>7.- Turismo. El sector tur&iacute;stico representa la generaci&oacute;n de empleos e ingresos para un gran sector de la sociedad colimense, el cual no ha liberado su m&aacute;ximo potencial. Impulsaremos de manera decidida a dicho sector como una estrategia fundamental para el desarrollo econ&oacute;mico de la entidad.</p>

<p>8.- Salud. Me queda claro que de nada sirve tener infraestructura, educaci&oacute;n y seguridad si no se tiene una vida saludable, por esa raz&oacute;n priorizaremos el abasto seguro de medicamentos y la mejora continua del sector salud, as&iacute; como la existencia de personal m&eacute;dico que brinde servicios r&aacute;pidos y de calidad, evitando las horas de espera por parte de los pacientes para ser atendidos, as&iacute; como un trato digno a los mismos. </p>